{"word2idx": {"<PAD>": 0, "<UNK>": 1, "its": 2, "their": 3, "character": 4, "not": 5, "color": 6, "that": 7, "matters": 8, "don't": 9, "be": 10, "afraid": 11, "to": 12, "love": 13, "again": 14, "everyone": 15, "is": 16, "like": 17, "your": 18, "ex": 19, "putting": 20, "bows": 21, "on": 22, "pet": 23, "i": 24, "everything": 25, "and": 26, "except": 27, "for": 28, "squirrels": 29, "hate": 30, "everybody": 31, "loves": 32, "chocolate": 33, "chip": 34, "even": 35, "hitler": 36, "go": 37, "do": 38, "the": 39, "win": 40, "fine": 41, "you're": 42, "now": 43, "can": 44, "we": 45, "fucking": 46, "drop": 47, "it?": 48, "tattoos": 49, "are": 50, "bad": 51, "health": 52, "know": 53, "5": 54, "million": 55, "people": 56, "had": 57, "they": 58, "all": 59, "died": 60, "how": 61, "long": 62, "run?": 63, "till": 64, "chain": 65, "tightens": 66, "what": 67, "he": 68, "hiding?": 69, "need": 70, "see": 71, "his": 72, "tax": 73, "returns!": 74, "let": 75, "me": 76, "stop": 77, "you": 78, "right": 79, "there": 80, "hillary": 81, "deleted": 82, "30,000": 83, "emails,": 84, "used": 85, "bleach": 86, "bit": 87, "hard": 88, "drives,": 89, "then": 90, "destroyed": 91, "phones": 92, "with": 93, "hammers": 94, "have": 95, "no": 96, "talk": 97, "about": 98, "hiding": 99, "anything": 100, "truth": 101, "uncensored": 102, "jew": 103, "mad?": 104, "get": 105, "removes": 106, "polish": 107, "nobody": 108, "bats": 109, "an": 110, "eye": 111, "a": 112, "day": 113, "without": 114, "blast": 115, "wasted": 116, "when": 117, "only": 118, "dog": 119, "left": 120, "at": 121, "shelter": 122, "black": 123, "family": 124, "wants": 125, "adopt": 126, "voting": 127, "letting": 128, "casey": 129, "anthony": 130, "watch": 131, "kids": 132, "because": 133, "she's": 134, "guilty": 135, "will": 136, "soon": 137, "free": 138, "it": 139, "ok": 140, "son": 141, "or": 142, "daughter": 143, "call": 144, "another": 145, "man": 146, "most": 147, "religions": 148, "of": 149, "peace": 150, "find": 151, "out": 152, "there's": 153, "opening": 154, "role": 155, "first": 156, "lady": 157, "if": 158, "stand": 159, "problem": 160, "walking": 161, "alone": 162, "from": 163, "bottom": 164, "my": 165, "heart": 166, "would": 167, "sincerely": 168, "being": 169, "white": 170, "lets": 171, "erect": 172, "memorial": 173, "americans": 174, "murdered": 175, "by": 176, "illegal": 177, "alien": 178, "make": 179, "1,500": 180, "miles": 181, "30": 182, "feet": 183, "tall": 184, "put": 185, "southern": 186, "border": 187, "just": 188, "this": 189, "dosen't": 190, "mean": 191, "they'll": 192, "race": 193, "can't": 194, "homicide": 195, "here's": 196, "friends": 197, "who": 198, "never": 199, "post": 200, "politics": 201, "religion": 202, "enjoying": 203, "beach": 204, "come": 205, "home": 206, "suicide": 207, "wife": 208, "gives": 209, "look": 210, "muslims": 211, "liberal": 212, "justin": 213, "why": 214, "does": 215, "trudeau": 216, "foreigners": 217, "so": 218, "much": 219, "while": 220, "openly": 221, "canadian": 222, "our": 223, "history": 224, "traditions,": 225, "sharia": 226, "law": 227, "has": 228, "place": 229, "in": 230, "canada!": 231, "will.": 232, "take": 233, "too": 234, "blow": 235, "candle": 236, "one": 237, "simple": 238, "question": 239, "destroy": 240, "nation": 241, "before": 242, "answer": 243, "mcconnell": 244, "spin": 245, "beats": 246, "twin": 247, "move": 248, "new": 249, "york": 250, "said": 251, "fun": 252, "very": 253, "slow": 254, "today": 255, "accidentally": 256, "fall": 257, "toilet": 258, "two": 259, "woman": 260, "together": 261, "after": 262, "nice": 263, "texas": 264, "churches": 265, "like...": 266, "pew": 267, "always": 268, "heat": 269, "same": 270, "week": 271, "but": 272, "i'm": 273, "doesn't": 274, "wear": 275, "she": 276, "over": 277, "string": 278, "decide": 279, "pre": 280, "oven": 281, "throw": 282, "meal": 283, "away": 284, "happy": 285, "shot": 286, "face": 287, "1": 288, "bomb": 289, "every": 290, "minute": 291, "power": 292, "comes": 293, "lot": 294, "responsibility": 295, "going": 296, "eat": 297, "hope": 298, "both": 299, "teams": 300, "lose": 301, "say": 302, "damn": 303, "goin": 304, "racist": 305, "religious": 306, "office": 307, "officer": 308, "down": 309, "forget": 310, "them": 311, "into": 312, "government?": 313, "porn": 314, "video": 315, "features": 316, "tranny": 317, "turns": 318, "midget": 319, "curiosity": 320, "attention": 321, "rep.": 322, "dan": 323, "former": 324, "navy": 325, "seal": 326, "war": 327, "hero": 328, "literally": 329, "lost": 330, "something": 331, "terrorism\"": 332, "socialism": 333, "told": 334, "should": 335, "\"do": 336, "must": 337, "cost": 338, "arm": 339, "leg": 340, "sick": 341, "pic": 342, "michelle": 343, "obama": 344, "riding": 345, "suck": 346, "last": 347, "time..": 348, "cute": 349, "camping": 350, "trip": 351, "jussie": 352, "smollett": 353, "case": 354, "\"how": 355, "\"": 356, "gay,": 357, "trump": 358, "friend": 359, "please": 360, "consider": 361, "water": 362, "children": 363, "motherfucker": 364, "relax": 365, "mexicans": 366, "rapists,": 367, "drug": 368, "criminals": 369, "hey": 370, "me!": 371, "serial": 372, "pedofile": 373, "finished": 374, "shooting": 375, "bunch": 376, "accidently": 377, "killed": 378, "squirrel": 379, "working": 380, "medical": 381, "cannabis": 382, "usa": 383, "got": 384, "her": 385, "inner": 386, "ear": 387, "smell": 388, "ocean": 389, "beat": 390, "shit": 391, "hooker": 392, "nut": 393, "back": 394, "up": 395, "ring": 396, "i've": 397, "been": 398, "waiting": 399, "day!!!": 400, "refugees": 401, "''": 402, "hungry": 403, "either": 404, "think": 405, "what's": 406, "difference": 407, "between": 408, "pizza?": 409, "pizza": 410, "scream": 411, "taking": 412, "photo": 413, "mosque": 414, "\"ay,": 415, "tone.": 416, "how'd": 417, "da": 418, "gas": 419, "stay": 420, "door": 421, "made": 422, "wood?\"": 423, "common": 424, "cow": 425, "older": 426, "easier": 427, "pick": 428, "us": 429, "up!": 430, "running": 431, "entire": 432, "country": 433, "ignorant": 434, "give": 435, "dollars": 436, "order": 437, "elect": 438, "rich": 439, "rule": 440, "lives": 441, "steal": 442, "money,": 443, "believe": 444, "im": 445, "doing": 446, "garden": 447, "again!": 448, "coming": 449, "neighborhood": 450, "islamic": 451, "change": 452, "thier": 453, "listen": 454, "bitch,": 455, "start": 456, "team": 457, "bigger": 458, "it's": 459, "men": 460, "sleep": 461, "which": 462, "mayor": 463, "saved": 464, "ms-13": 465, "ice": 466, "cant": 467, "person": 468, "you?": 469, "ways": 470, "cross": 471, "street": 472, "kind": 473, "punch": 474, "20": 475, "6": 476, "adults?": 477, "sandy": 478, "hook": 479, "daddy\"": 480, "gave": 481, "2": 482, "drink": 483, "school": 484, "kill": 485, "as": 486, "many": 487, "want": 488, "stupid": 489, "government": 490, "keeps": 491, "bringing": 492, "implant": 493, "actually": 494, "fix": 495, "inside": 496, "walmart": 497, "...": 498, "that's": 499, "trash": 500, "cat": 501, "pushing": 502, "watermelon": 503, "argument": 504, "retarded": 505, "jew?": 506, "auschwistic": 507, "chicken": 508, "was": 509, "dry": 510, "mother": 511, "yo": 512, "heard": 513, "memes": 514, "meme": 515, "mocking": 516, "mock": 517, "reading": 518, "worried": 519, "here": 520, "lemonade": 521, "tribe": 522, "muslim": 523, "any": 524, "bill": 525, "cheers": 526, "minds": 527, "presented": 528, "information": 529, "contradicts": 530, "beliefs": 531, "broken": 532, "chair": 533, "bitch": 534, "honestly": 535, "often": 536, "masturbate?": 537, "spending": 538, "quality": 539, "time": 540, "dad": 541, "consume": 542, "trans": 543, "fat": 544, "boy": 545, "didn't": 546, "things": 547, "called": 548, "little": 549, "bastard": 550, "y'all": 551, "claims": 552, "victims": 553, "slavery": 554, "were": 555, "ones": 556, "lived": 557, "jews": 558, "zionists": 559, "him:": 560, "dishwasher": 561, "acting": 562, "weird": 563, "her:": 564, "doing?": 565, "chopping": 566, "vegetables": 567, "dont": 568, "neanderthal": 569, "dna": 570, "\"why": 571, "america": 572, "walked": 573, "came": 574, "showed": 575, "turn": 576, "light": 577, "realize": 578, "fisting": 579, "wrong": 580, "hole": 581, "national": 582, "hebrew": 583, "hot": 584, "girl": 585, "mohammad": 586, "fucked": 587, "blink": 588, "hacker": 589, "oink": 590, "name's": 591, "fuck": 592, "muslims!": 593, "woke": 594, "am": 595, "still": 596, "confused": 597, "game": 598, "\"at": 599, "first,": 600, "didn": 601, "t": 602, "hijab.\"": 603, "\"but": 604, "husband": 605, "convinced": 606, "otherwise.\"": 607, "these": 608, "auschwitz": 609, "needed": 610, "doctor": 611, "mengele": 612, "hold": 613, "baby": 614, "hear": 615, "police": 616, "meanwhile": 617, "isis": 618, "strip": 619, "club": 620, "ordered": 621, "anne": 622, "frank": 623, "puzzle": 624, "walrus": 625, "lesbian?": 626, "smells": 627, "fish": 628, "moustache": 629, "other": 630, "walrus!": 631, "transphobic": 632, "shouldn't": 633, "exist": 634, "getting": 635, "tan": 636, "uncertain": 637, "where": 638, "abortion": 639, "killing": 640, "babies": 641, "idea": 642, "giving": 643, "women": 644, "choice": 645, "stairs": 646, "girlfriend": 647, "along": 648, "that?": 649, "nobody:": 650, "sitting": 651, "bar:": 652, "golf": 653, "channel??": 654, "else": 655, "some": 656, "way": 657, "victimizes": 658, "eating": 659, "grandma": 660, "taste": 661, "horse": 662, "cum": 663, "yourself": 664, "\"oh": 665, "policy": 666, "could": 667, "behind": 668, "guy": 669, "grabs": 670, "ass": 671, "bar": 672, "do?": 673, "important": 674, "elders": 675, "own": 676, "pool": 677, "wanna": 678, "cut": 679, "remember": 680, "changed": 681, "that,": 682, "virgin": 683, "goat": 684, "sell": 685, "you!": 686, "immigration": 687, "invasion": 688, "learn": 689, "slave": 690, "work": 691, "wonder": 692, "anyone": 693, "finally": 694, "buy": 695, "works": 696, "better": 697, "than": 698, "sponge": 699, "build": 700, "houses": 701, "stone": 702, "whats": 703, "santa": 704, "goes": 705, "kid": 706, "car": 707, "keep": 708, "2nd": 709, "road": 710, "beer": 711, "ma'am!!": 712, "singing": 713, "child": 714, "best": 715, "part": 716, "dying": 717, "hour": 718, "enemy": 719, "within": 720, "ilhan": 721, "omar": 722, "linda": 723, "sarsour": 724, "rashida": 725, "tlaib": 726, "ocasto-cortez": 727, "already": 728, "paid": 729, "reparations": 730, "making": 731, "scared": 732, "today,": 733, "i?": 734, "subway": 735, "similar": 736, "prostitution": 737, "pay": 738, "someone": 739, "wife's": 740, "job": 741, "crazy": 742, "friday": 743, "night": 744, "supporters": 745, "stole": 746, "teeth": 747, "steroids": 748, "australia": 749, "help": 750, "feed": 751, "house": 752, "in!": 753, "gay": 754, "somewhere": 755, "january": 756, "5th": 757, "reduce": 758, "asks": 759, "bra": 760, "size": 761, "god:": 762, "*creates": 763, "jesus*": 764, "jews:": 765, "gays": 766, "aids": 767, "really": 768, "congratulations": 769, "non": 770, "islam": 771, "peace!": 772, "agree": 773, "send": 774, "sexy": 775, "rapist": 776, "show": 777, "tv": 778, "tweeted": 779, "bubbles": 780, "pussy": 781, "kidding": 782, "thats": 783, "normal": 784, "racing": 785, "pink": 786, "slips": 787, "africa": 788, "9/11": 789, "3": 790, "congress,": 791, "infidels!": 792, "he's": 793, "marrying": 794, "why's": 795, "mom": 796, "bout": 797, "cousin": 798, "barn": 799, "open": 800, "9": 801, "months": 802, "born": 803, "went": 804, "party": 805, "bootleg": 806, "copy": 807, "deep": 808, "ready": 809, "life": 810, "shes": 811, "dead": 812, "raped": 813, "immigrant": 814, "economy": 815, "collapses": 816, "vs": 817, "smiles": 818, "distance": 819, "guys": 820, "chicks": 821, "lol": 822, "adult": 823, "media": 824, "coverage:": 825, "days": 826, "nothing": 827, "says": 828, "red": 829, "cup": 830, "brake": 831, "chillin": 832, "chromies": 833, "isn't": 834, "jail,": 835, "wall": 836, "hasn't": 837, "defeated": 838, "&": 839, "obamacare": 840, "himself": 841, "gunman": 842, "mass": 843, "mein": 844, "kampfert": 845, "zone": 846, "god": 847, "forgive": 848, "matter": 849, "you've": 850, "done": 851, "sweet": 852, "liberals": 853, "democrats": 854, "forgotten": 855, "pure": 856, "american": 857, "muscle": 858, "ma": 859, "chickin": 860, "races": 861, "equal": 862, "haven't": 863, "stolen": 864, "run": 865, "tired": 866, "deal": 867, "dick": 868, "cares": 869, "offended": 870, "likes": 871, "hung": 872, "starts": 873, "loyalty": 874, "times": 875, "pays": 876, "...and": 877, "loss": 878, "ain't": 879, "ancestors": 880, "july": 881, "4,": 882, "1776": 883, "dummies": 884, "4th": 885, "ignorance": 886, "lead": 887, "shame": 888, "pinyata": 889, "emo": 890, "improvise.": 891, "adapt.": 892, "overcome": 893, "african": 894, "diary": 895, "german": 896, "ss": 897, "soldier": 898, "small": 899, "jewish": 900, "sticking": 901, "boys": 902, "concentration": 903, "poland": 904, "(colorized)": 905, "definitely": 906, "during": 907, "worship": 908, "asked": 909, "i'd": 910, "buried": 911, "apparently,": 912, "\"balls": 913, "sister\"": 914, "wasn't": 915, "expecting": 916, "funny": 917, "regardless": 918, "species": 919, "beef": 920, "raw": 921, "salad": 922, "lisa": 923, "doj": 924, "fbi": 925, "prosecute": 926, "clinton": 927, "sure": 928, "stealing": 929, "kitty": 930, "pop": 931, "rocks": 932, "die?": 933, "roll": 934, "halal": 935, "eggs": 936, "available": 937, "special": 938, "edition": 939, "sorry": 940, "seat": 941, "up,": 942, "won't": 943, "happen": 944, "ever": 945, "notice": 946, "christians": 947, "drivers": 948, "teaching": 949, "hunt": 950, "young": 951, "mohamed": 952, "puts": 953, "let's": 954, "!": 955, "bring": 956, "heads": 957, "off": 958, "who's": 959, "leftovers": 960, "lied": 961, "wanted!": 962, "mental": 963, "deficient!": 964, "fact": 965, "less": 966, "violent": 967, "acts": 968, "they've": 969, "head": 970, "instincts": 971, "using": 972, "different": 973, "language": 974, "es": 975, "18": 976, "years": 977, "later": 978, "tough": 979, "enough": 980, "release": 981, "returns": 982, "cake": 983, "mum": 984, "welcome": 985, "newest": 986, "star": 987, "hotel": 988, "date": 989, "bikers": 990, "beards": 991, "cause": 992, "once": 993, "ride": 994, "beard": 995, "heroin": 996, "destroying": 997, "community": 998, "good": 999, "no,": 1000, "nose": 1001, "crap": 1002, "church,": 1003, "thing": 1004, "couldn't": 1005, "abdul": 1006, "pimp": 1007, "hand": 1008, "strong": 1009, "wait": 1010, "real": 1011, "friendship": 1012, "sending": 1013, "terrible": 1014, "torture": 1015, "congress": 1016, "rid": 1017, "homeland": 1018, "security": 1019, "sink": 1020, "shoot": 1021, "chick": 1022, "fishing": 1023, "lesbians": 1024, "allowed": 1025, "live": 1026, "it!": 1027, "fifth": 1028, "eats": 1029, "food": 1030, "patient...": 1031, "chinese": 1032, "ppl": 1033, "thanksgiving": 1034, "mom,": 1035, "ohhh": 1036, "means": 1037, "pounds": 1038, "way,": 1039, "ma'am": 1040, "found": 1041, "penis": 1042, "feel": 1043, "top": 1044, "gene": 1045, "do,": 1046, "catch": 1047, "ya": 1048, "hey,": 1049, "met": 1050, "you,": 1051, "crazy,": 1052, "grenade": 1053, "me,": 1054, "maybe?": 1055, "tried": 1056, "fucker": 1057, "gear": 1058, "drive": 1059, "ask": 1060, "favorite": 1061, "golden": 1062, "did": 1063, "everywhere": 1064, "talking": 1065, "since": 1066, "one.": 1067, "crying": 1068, "bitches": 1069, "wolrd": 1070, "full": 1071, "boss": 1072, "report": 1073, "past": 1074, "few": 1075, "nights": 1076, "oh,": 1077, "anti-trump": 1078, "posts?": 1079, "pray": 1080, "stop?": 1081, "voters": 1082, "belong": 1083, "bruce": 1084, "jenner": 1085, "tell": 1086, "em": 1087, "whose": 1088, "charges": 1089, "afford": 1090, "travel": 1091, "romania": 1092, "london": 1093, "picks": 1094, "pocket": 1095, "immigrants": 1096, "aliens": 1097, "room": 1098, "current": 1099, "2019": 1100, "refuse": 1101, "celebrate": 1102, "rectal": 1103, "sex": 1104, "ernie": 1105, "lack": 1106, "father": 1107, "front": 1108, "whole": 1109, "class": 1110, "half": 1111, "naked": 1112, "celebrating": 1113, "commit": 1114, "crime": 1115, "teach": 1116, "freaks": 1117, "?": 1118, "sit": 1119, "bedroom": 1120, "else's": 1121, "business": 1122, "'em": 1123, "yelling": 1124, "50": 1125, "cent": 1126, "him": 1127, "4": 1128, "billion": 1129, "streets": 1130, "wait,": 1131, "back!!": 1132, "laugh,": 1133, "doesh't": 1134, "\"america": 1135, "god.": 1136, "jewelry.": 1137, "true": 1138, "hebrews\"": 1139, "google": 1140, "lanes": 1141, "exit": 1142, "300": 1143, "wing": 1144, "herro?": 1145, "racist!": 1146, "soldiers": 1147, "fight": 1148, "countries": 1149, "minutes": 1150, "state": 1151, "democratic": 1152, "infiltrate": 1153, "yeah,": 1154, "infiltrated": 1155, "mcdonalds": 1156, "those": 1157, "..": 1158, "accept": 1159, "birth": 1160, "scum": 1161, "earth": 1162, "dick...": 1163, "wayment": 1164, "ur": 1165, "concept": 1166, "racism": 1167, "u": 1168, "blood": 1169, "sand": 1170, "grow": 1171, "famous": 1172, "glass": 1173, "orange": 1174, "juice": 1175, "needs": 1176, "like..": 1177, "care": 1178, "list,": 1179, "checking": 1180, "twice": 1181, "gonna": 1182, "deported": 1183, "parkinson's": 1184, "center": 1185, "allah,": 1186, "islam.": 1187, "fortunate": 1188, "respect": 1189, "swore": 1190, "we'd": 1191, "911": 1192, "may": 1193, "blind": 1194, "least": 1195, "protect": 1196, "guy,": 1197, "laughs": 1198, "52%": 1199, "rate": 1200, "jokes": 1201, "imam": 1202, "canada": 1203, "sensitive": 1204, "people,": 1205, "sense": 1206, "humor": 1207, "brother": 1208, "ate": 1209, "alexandria": 1210, "makes": 1211, "more": 1212, "saying": 1213, "alive": 1214, "going?": 1215, "response": 1216, "city": 1217, "25": 1218, "thought": 1219, "anal": 1220, "greetings": 1221, "white?\"": 1222, "says,": 1223, "\"the": 1224, "went,": 1225, "lucky": 1226, "bark.": 1227, "captain": 1228, "chelsea": 1229, "clinton..": 1230, "ugly": 1231, "head,": 1232, "counts": 1233, "beautiful": 1234, "straight": 1235, "him!!!": 1236, "aussie": 1237, "trick": 1238, "basically": 1239, "trust": 1240, "having": 1241, "engaged": 1242, "next": 1243, "i'll": 1244, "defend": 1245, "rats": 1246, "...but": 1247, "is,": 1248, "o": 1249, "removed": 1250, "threat": 1251, "leave": 1252, "donald": 1253, "became": 1254, "president": 1255, "prison": 1256, "aren't": 1257, "hoes": 1258, "you'll": 1259, "mad": 1260, "mobile": 1261, "nun": 1262, "didnt": 1263, "word...": 1264, "#": 1265, "murder": 1266, "harass": 1267, "meant": 1268, "cook": 1269, "milk": 1270, "eachother": 1271, "schools,": 1272, "\"people": 1273, "old": 1274, "year": 1275, "socialist": 1276, "started": 1277, "problems": 1278, "ash": 1279, "wednesday": 1280, "unbelievable": 1281, "smh": 1282, "proving": 1283, "poor": 1284, "trailer": 1285, "camp": 1286, "baked": 1287, ".": 1288, "what?": 1289, "yourself?": 1290, "looks": 1291, "fridge": 1292, "fluid": 1293, "whenever": 1294, "hits": 1295, "g-spot": 1296, "trying": 1297, "student": 1298, "magic": 1299, "three": 1300, "trouble": 1301, "sunday": 1302, "around": 1303, "brunch": 1304, "pictures": 1305, "thanks": 1306, "march": 1307, "8th": 1308, "international": 1309, "women's": 1310, "understand": 1311, "behead": 1312, "enemies": 1313, "marry": 1314, "girls,": 1315, "ham": 1316, "sandwich": 1317, "asshole": 1318, "customer": 1319, "future": 1320, "nuclear": 1321, "fire": 1322, "eternal": 1323, "evil": 1324, "oppressors": 1325, "oh": 1326, "ahead,": 1327, "cops": 1328, "cums": 1329, "terrorism": 1330, "living": 1331, "big": 1332, "13": 1333, "animals": 1334, "enjoy": 1335, "knew": 1336, "until": 1337, "knees": 1338, "wide": 1339, "world": 1340, "creeps": 1341, "childs": 1342, "empties": 1343, "sack": 1344, "holocaust": 1345, "offensive": 1346, "ann": 1347, "frankly": 1348, "predominantly": 1349, "christian": 1350, "well": 1351, "judge,": 1352, "kenyan": 1353, "tells": 1354, "treats": 1355, "arthur": 1356, "delicious": 1357, "cookies": 1358, "felt": 1359, "lord": 1360, "blacks": 1361, "\"where": 1362, "kool-aid": 1363, "britney?\"": 1364, "tree": 1365, "briefcase..": 1366, "branch": 1367, "manager": 1368, "arrested": 1369, "savage": 1370, "\"no\"": 1371, "summer": 1372, "missing": 1373, "thank": 1374, "learning": 1375, "bike": 1376, "finger": 1377, "plays": 1378, "games": 1379, "please,": 1380, "yall": 1381, "15": 1382, "pregnant": 1383, "cooking": 1384, "teacher:": 1385, "we'll": 1386, "use": 1387, "kid:": 1388, "\"islam": 1389, "love!\"": 1390, "-": 1391, "ariana": 1392, "grande": 1393, "august": 1394, "2017": 1395, "rally": 1396, "***": 1397, "hmmm": 1398, "patriarchy?": 1399, "simple.": 1400, "\"i": 1401, "picked": 1402, "maker.\"": 1403, "2015": 1404, "stick": 1405, "garbage": 1406, "compliant": 1407, "compliance": 1408, "law,": 1409, "trash!": 1410, "haters": 1411, "you'd": 1412, "angry": 1413, "hillary's": 1414, "seizures": 1415, "counting": 1416, "backwards": 1417, "calculators\"": 1418, "mohammed:": 1419, "debate": 1420, "gun": 1421, "control": 1422, "folks": 1423, "soap": 1424, "almost": 1425, "shows": 1426, "girls": 1427, "comfortable": 1428, "say?": 1429, "canadians": 1430, "absolutely": 1431, "tolerate": 1432, "criticizing": 1433, "73": 1434, "old.": 1435, "felling": 1436, "might": 1437, "later.": 1438, "idk": 1439, "gym": 1440, "grandparents": 1441, "palestine": 1442, "feels": 1443, "military": 1444, "spouse": 1445, "chloroform": 1446, "sensual": 1447, "non-consensual": 1448, "columbus": 1449, "day?": 1450, "tears": 1451, "reaction": 1452, "owner:": 1453, "we're": 1454, "wwii": 1455, "muslims,": 1456, "quran": 1457, "orders": 1458, "countries,": 1459, "christians,": 1460, "easy": 1461, "us!": 1462, "choose": 1463, "crew": 1464, "support": 1465, "though": 1466, "hating": 1467, "dark": 1468, "gets": 1469, "tries": 1470, "killers": 1471, "disgusting": 1472, "laugh": 1473, "gender": 1474, "dysphoria": 1475, "based": 1476, "vitiligo": 1477, "\"so": 1478, "invite": 1479, "airport": 1480, "fighting": 1481, "you\"": 1482, "instead": 1483, "share": 1484, "chili": 1485, "tf": 1486, "texting": 1487, "mississippi": 1488, "wind": 1489, "chime": 1490, "auditioned": 1491, "jazz": 1492, "band": 1493, "soul": 1494, "throwing": 1495, "unless": 1496, "dyslexic": 1497, "man,": 1498, "woman,": 1499, "touch": 1500, "israel": 1501, "amazing": 1502, "tits": 1503, "influence": 1504, "elections?": 1505, "haha": 1506, "hoax": 1507, "speak": 1508, "peasant": 1509, "among": 1510, "it,": 1511, "stereotypes": 1512, "reason": 1513, "record": 1514, "welfare": 1515, "step": 1516, "landmine": 1517, "weigh": 1518, "stepped": 1519, "asian": 1520, "suspect": 1521, "pauline": 1522, "obey": 1523, "rules": 1524, "age-old": 1525, "question,": 1526, "bear": 1527, "woods?": 1528, "answer...": 1529, "yes": 1530, "do!": 1531, "scientific": 1532, "proof": 1533, "swallowed": 1534, "bank": 1535, "took": 1536, "dial": 1537, "laid": 1538, "sleeping": 1539, "scout": 1540, "master": 1541, "mouth": 1542, "pissed": 1543, "becuase": 1544, "apparently": 1545, "correct": 1546, "term": 1547, "squirter": 1548, "sever": 1549, "artery": 1550, "friendly": 1551, "reminder:": 1552, "con": 1553, "become": 1554, "scarecrow": 1555, "voice": 1556, "indians": 1557, "evolution": 1558, "culture": 1559, "throws": 1560, "chew": 1561, "gum": 1562, "rehab": 1563, "romance": 1564, "booty": 1565, "laundry": 1566, "moment": 1567, "offending": 1568, "smoke": 1569, "shave": 1570, "november": 1571, "twins": 1572, "third": 1573, "husband,": 1574, "conceived": 1575, "married": 1576, "delivered": 1577, "second": 1578, "adopted": 1579, "divorced": 1580, "husband.": 1581, "then,": 1582, "believes": 1583, "marriage": 1584, "chambers": 1585, "great": 1586, "again\"": 1587, "dick?": 1588, "clamp": 1589, "3000": 1590, "niggers": 1591, "barely": 1592, "goats": 1593, "sale": 1594, "whites,": 1595, "jews,": 1596, "patriots": 1597, "sad": 1598, "fault": 1599, "truck": 1600, "issue's": 1601, "angels": 1602, "walk": 1603, "each": 1604, "letter": 1605, "disorder": 1606, "hide": 1607, "seek": 1608, "gone": 1609, "purchase": 1610, "$19.99": 1611, "$21.36": 1612, "theft": 1613, "lawn": 1614, "nazi": 1615, "name": 1616, "location": 1617, "hello": 1618, "jesus": 1619, "crackers": 1620, "knows": 1621, "hitting": 1622, "appliances": 1623, "working,": 1624, "sometimes": 1625, "fixes": 1626, "army": 1627, "enlist,": 1628, "ant": 1629, "meet": 1630, "spay": 1631, "neuter": 1632, "people:": 1633, "crackas": 1634, "lmao": 1635, "mayo": 1636, "pretty": 1637, "shitty": 1638, "decisions": 1639, "sober": 1640, "friendly,": 1641, "burning": 1642, "holocaust?": 1643, "75": 1644, "outlaw": 1645, "abortions": 1646, "illegally": 1647, "guns": 1648, "safe": 1649, "chow": 1650, "point": 1651, "kinda": 1652, "miss": 1653, "smile": 1654, "eyes": 1655, "momma...": 1656, "momma": 1657, "devil": 1658, "chimpanzee": 1659, "above": 1660, "nibba": 1661, "dc": 1662, "explain": 1663, "homosexuals": 1664, "heaven": 1665, "mature": 1666, "til": 1667, "21": 1668, "decided": 1669, "vote": 1670, "laws": 1671, "16": 1672, "presents": 1673, "energy": 1674, "belt": 1675, "design": 1676, "50%": 1677, "accidents": 1678, "mean?": 1679, "actions": 1680, "happened": 1681, "'just": 1682, "jobs'": 1683, "dropped": 1684, "parents": 1685, "floor": 1686, "arent": 1687, "that??": 1688, "kitchen": 1689, "imagine": 1690, "native": 1691, "cowboys": 1692, "rode": 1693, "terrorists": 1694, "retard": 1695, "group": 1696, "100": 1697, "ago": 1698, "+": 1699, "*laughs": 1700, "goat-fucker*": 1701, "christianity": 1702, "2000": 1703, "said,": 1704, "mr.": 1705, "targets": 1706, "walmart's": 1707, "north": 1708, "korea": 1709, "including": 1710, "traditional": 1711, "worn": 1712, "japanese": 1713, "vibe": 1714, "pride": 1715, "dinner": 1716, "play": 1717, "ignored": 1718, "roses": 1719, "red,": 1720, "violets": 1721, "blue": 1722, "peaceful": 1723, "walks": 1724, "gift": 1725, "wearing": 1726, "pope": 1727, "trained": 1728, "balls": 1729, "crime,": 1730, "yeah": 1731, "goat,": 1732, "human?": 1733, "close": 1734, "human": 1735, "(muslim": 1736, "noises)": 1737, "swim": 1738, "skeleton": 1739, "company": 1740, "selling": 1741, "prayer": 1742, "through": 1743, "roof": 1744, "islam?": 1745, "molest": 1746, "people?": 1747, "introduce": 1748, "her?": 1749, "dat": 1750, "la": 1751, "what!": 1752, "super": 1753, "handed": 1754, "contact": 1755, "calling": 1756, "daddy": 1757, "autistic": 1758, "in?": 1759, "guess": 1760, "hundreds": 1761, "time?": 1762, "weekend": 1763, "pace": 1764, "like:": 1765, "\"if": 1766, "myself": 1767, "it\"": 1768, "dancing": 1769, "science": 1770, "eyebrows": 1771, "drain": 1772, "working?": 1773, "probably": 1774, "pipe's": 1775, "satan's": 1776, "plan.": 1777, "anti": 1778, "christ": 1779, "retard,": 1780, "pussies": 1781, "stopping": 1782, "thirsty": 1783, "happens,": 1784, "blame": 1785, "right,": 1786, "fault,": 1787, "whipped": 1788, "breaking": 1789, "enter": 1790, "womens": 1791, "restroom": 1792, "mistake": 1793, "dressed": 1794, "steak": 1795, "television": 1796, "rent": 1797, "like?": 1798, "1943": 1799, "conjoined": 1800, "gotta": 1801, "sexual": 1802, "disabled": 1803, "vacation": 1804, "protection": 1805, "claim": 1806, "daca": 1807, "parent's": 1808, "responsible": 1809, "17th": 1810, "century": 1811, "owners??": 1812, "ford": 1813, "owner": 1814, "blew": 1815, "rod": 1816, "wasnt": 1817, "engine": 1818, "offends": 1819, "ban": 1820, "agree?": 1821, "you!!": 1822, "day,": 1823, "ago,": 1824, "bitch.": 1825, "day.": 1826, "interview": 1827, "well.": 1828, "realized": 1829, "acid": 1830, "middle": 1831, "cornfield": 1832, "bull": 1833, "outta": 1834, "here\"": 1835, "at?": 1836, "plantation": 1837, "tractor": 1838, "required": 1839, "simulator": 1840, "awesome": 1841, "piano": 1842, "okay": 1843, "fools": 1844, "voted": 1845, "america,": 1846, "starting": 1847, "jackass": 1848, "lock": 1849, "ran": 1850, "nancy": 1851, "pelosi": 1852, "drone": 1853, "explodes": 1854, "penatration": 1855, "once..": 1856, "completely": 1857, "sun": 1858, "imitate": 1859, "musslamic": 1860, "democrat": 1861, "omar,": 1862, "threatened": 1863, "members": 1864, "several": 1865, "republicans": 1866, "she'll": 1867, "\"shawarma\"": 1868, "\"give": 1869, "culture\"": 1870, "arrest": 1871, "now!": 1872, "2001": 1873, "defund": 1874, "security!": 1875, "99": 1876, "chromosomes": 1877, "sweden": 1878, "execute": 1879, "swede": 1880, "played": 1881, "orphans": 1882, "won,": 1883, "none": 1884, "accuses": 1885, "racist,": 1886, "volunteers": 1887, "bombing": 1888, "\"it's": 1889, "impeach": 1890, "picture": 1891, "start!": 1892, "single": 1893, "messages": 1894, "\"they": 1895, "try": 1896, "hard,": 1897, "park": 1898, "better,": 1899, "asians": 1900, "switch": 1901, "fullscreen": 1902, "view": 1903, "excuses": 1904, "trusting": 1905, "mohammed": 1906, "pedophile": 1907, "story": 1908, "upset": 1909, "frustrating": 1910, "lonely": 1911, "cutting": 1912, "hands": 1913, "ii": 1914, "belgium": 1915, "millions": 1916, "africans": 1917, "style": 1918, "confirmed": 1919, "me?": 1920, "tyrone": 1921, "job,": 1922, "building": 1923, "credit,": 1924, "demand": 1925, "cities": 1926, "yourself!": 1927, "theory": 1928, "farm": 1929, "near": 1930, "you!!!": 1931, "facebook": 1932, "allows": 1933, ",": 1934, "haircut": 1935, "great!": 1936, "clintons": 1937, "treat": 1938, "dogs": 1939, "dare": 1940, "they're": 1941, "busy": 1942, "\"life": 1943, "stoned": 1944, "specific": 1945, "stupid.": 1946, "admire": 1947, "total": 1948, "commitment": 1949, "suddenly": 1950, "money": 1951, "\"never": 1952, "forget\"": 1953, "said..": 1954, "!!": 1955, "well....": 1956, "issue": 1957, "study": 1958, "high": 1959, "chevy": 1960, "muddin'": 1961, "night,": 1962, "tasted": 1963, "semen": 1964, "stopped": 1965, "duke": 1966, "sucks": 1967, "30's": 1968, "hahaha": 1969, "idiot": 1970, "under": 1971, "desk": 1972, "lying": 1973, "salt": 1974, "uber": 1975, "swing": 1976, "set": 1977, "manditory": 1978, "vaccinations": 1979, "exemptions": 1980, "problem....": 1981, "level": 1982, "seen": 1983, "loser": 1984, "invading": 1985, "that'd": 1986, "great.": 1987, "fan": 1988, "sheep": 1989, "horny": 1990, "\"you're": 1991, "dude,": 1992, "in.": 1993, "nigger": 1994, "muhammed": 1995, "lyin'": 1996, "thinking": 1997, "groin": 1998, "rubber": 1999, "bullet": 2000, "made-up": 2001, "willie": 2002, "percent": 2003, "legal": 2004, "test": 2005, "results": 2006, "divider": 2007, "groceries": 2008, "jail": 2009, "alike": 2010, "wheel.": 2011, "carlos,": 2012, "stereo.": 2013, "lookout": 2014, "sore": 2015, "muscles": 2016, "certain": 2017, "save": 2018, "death": 2019, "woman's": 2020, "maybe": 2021, "hotter?": 2022, "domestic": 2023, "violence": 2024, "tolerated": 2025, "card": 2026, "cash": 2027, "dope": 2028, "chemicals": 2029, "everyrody": 2030, "loses": 2031, "defends": 2032, "planet": 2033, "threw": 2034, "valentine": 2035, "forced": 2036, "shut": 2037, "hopes": 2038, "push": 2039, "longer": 2040, "pc": 2041, "tragedy": 2042, ":": 2043, "fresh": 2044, "water.": 2045, "struggle": 2046, "visiting": 2047, "sorry,": 2048, "spreading": 2049, "knowledge": 2050, "diaper": 2051, "brains": 2052, "happier": 2053, "where's": 2054, "jaws": 2055, "extra": 2056, "warm": 2057, "despite": 2058, "telling": 2059, "sure,": 2060, "smart": 2061, "sexist": 2062, "sexism": 2063, "stamp": 2064, "collector": 2065, "melts": 2066, "86*f": 2067, "dumb": 2068, "pronounce": 2069, "joke": 2070, "technicians": 2071, "happens": 2072, "black.": 2073, "now,": 2074, "screaming": 2075, "concert": 2076, "dj": 2077, "\"all": 2078, "ladies": 2079, "testing": 2080, "silk": 2081, "panties": 2082, "cotton": 2083, "remind": 2084, "dad:": 2085, "pull": 2086, "pants": 2087, "goat!!": 2088, "toaster": 2089, "devils": 2090, "slaves": 2091, "morgan": 2092, "freeman": 2093, "worse": 2094, "ants": 2095, "pants?": 2096, "uncles": 2097, "official": 2098, "invites": 2099, "church": 2100, "up...": 2101, "nevermind": 2102, "careful": 2103, "alabama:": 2104, "bans": 2105, "alabama": 2106, "piggy": 2107, "cardio": 2108, "russians": 2109, "mentally": 2110, "ill": 2111, "somehow": 2112, "tranny?": 2113, "load": 2114, "improved": 2115, "china": 2116, "hmmm...": 2117, "shall": 2118, "brennan,": 2119, "clapper,": 2120, "comey": 2121, "obama?": 2122, "drinks": 2123, "swimming": 2124, "bored?": 2125, "join": 2126, "spastics": 2127, "admin": 2128, "powers": 2129, "ethiopian": 2130, "blowjob?...": 2131, "swallow!!!": 2132, "computer": 2133, "minesweeper": 2134, "year,": 2135, "365": 2136, "asshole,": 2137, "irritate": 2138, "assholes": 2139, "line": 2140, "paying": 2141, "hurry": 2142, "news": 2143, "escaped": 2144, "clear": 2145, "treasonous": 2146, "piece": 2147, "fuck?!": 2148, "simply": 2149, "mexican": 2150, "juan": 2151, "jamal": 2152, "pictured": 2153, "this?": 2154, "europe": 2155, "vlad": 2156, "stuck": 2157, "asses": 2158, "forest": 2159, "jenner's": 2160, "boating": 2161, "proper": 2162, "flotation": 2163, "devices": 2164, "teachers": 2165, "given": 2166, "burqa": 2167, "british": 2168, "schools": 2169, "ramen": 2170, "1.": 2171, "boil": 2172, "2.": 2173, "block": 2174, "3.": 2175, "4.": 2176, "snort": 2177, "powder": 2178, "shop": 2179, "so,": 2180, "gold": 2181, "elizabeth?": 2182, "africa!!!": 2183, "moved": 2184, "in...": 2185, "moving": 2186, "out.": 2187, "not-so-freeman": 2188, "spend": 2189, "short": 2190, "age": 2191, "okay?": 2192, "kids?": 2193, "daycare": 2194, "fashion": 2195, "trends": 2196, "put'n": 2197, "\"ham\"": 2198, "spank": 2199, "kicked": 2200, "hogwarts": 2201, "hit": 2202, "website": 2203, "page": 2204, "break": 2205, "birthday": 2206, "sunblock": 2207, "harmful": 2208, "rays": 2209, "political": 2210, "residents": 2211, "mama": 2212, "mandatory": 2213, "exemptions.": 2214, "problem..": 2215, "pork": 2216, "bc": 2217, "pigs": 2218, "clean": 2219, "babies,": 2220, "dawg": 2221, "loved": 2222, "headshot": 2223, "150": 2224, "whore": 2225, "limp": 2226, "dicks": 2227, "everyday": 2228, "lemons": 2229, "lemon-aids": 2230, "month": 2231, "auschwitz:": 2232, "types": 2233, "sucking": 2234, "showing": 2235, "skin": 2236, "offer": 2237, "'": 2238, "cool": 2239, "goal": 2240, "2018": 2241, "accomplish": 2242, "goals": 2243, "2016": 2244, "promised": 2245, "2014": 2246, "planned": 2247, "2013": 2248, "grass": 2249, "bird": 2250, "box": 2251, "about?": 2252, "outside": 2253, "teacher": 2254, "lab": 2255, "feminist": 2256, "movement": 2257, "\"no": 2258, "bed": 2259, "read": 2260, "unclean?": 2261, "fuckers?": 2262, "kid's": 2263, "jannah": 2264, "burn": 2265, "bodies": 2266, "per": 2267, "metal": 2268, "tone": 2269, "wouldn't": 2270, "rape": 2271, "starving": 2272, "monkey": 2273, "peanuts": 2274, "turned": 2275, "bee": 2276, "retodd": 2277, "yr": 2278, "cry": 2279, "wipe": 2280, "bloody": 2281, "cock": 2282, "neighbor": 2283, "go!": 2284, "staring": 2285, "worst": 2286, "chamber": 2287, "reich": 2288, "cannot": 2289, "rights": 2290, "shooter": 2291, "create": 2292, "them?": 2293, "bathroom": 2294, "robbed": 2295, "seem": 2296, "black?": 2297, "dear": 2298, "ugly,": 2299, "caught": 2300, "filter": 2301, "patricia": 2302, "re": 2303, "excited": 2304, "you...": 2305, "clue": 2306, "squad": 2307, "rest": 2308, "protesting": 2309, "swear": 2310, "sunscreen": 2311, "cheese!": 2312, "photobomb": 2313, "largest": 2314, "bust": 2315, "u.s.": 2316, "tons": 2317, "masters": 2318, "gathered": 2319, "volkswagen": 2320, "owners": 2321, "according": 2322, "glow": 2323, "check": 2324, "lights": 2325, "space": 2326, "lgbtq+": 2327, "shots": 2328, "everyone!": 2329, "the...": 2330, "hall": 2331, "annual": 2332, "rock": 2333, "besties": 2334, "dude": 2335, "meme.": 2336, "bible": 2337, "command": 2338, "leviticus": 2339, "20:13": 2340, "anti-american": 2341, "adam": 2342, "schiff": 2343, "funded": 2344, "george": 2345, "soros": 2346, "properly": 2347, "tecnical": 2348, "whatsoever": 2349, "luck": 2350, "others": 2351, "lifestyle": 2352, "snakes": 2353, "leaves": 2354, "closet": 2355, "jeffrey": 2356, "dahmer": 2357, "watching": 2358, "king": 2359, "kong": 2360, "movie": 2361, "\"born": 2362, "up?": 2363, "iron": 2364, "number": 2365, "rolling": 2366, "sleeve": 2367, "food?": 2368, "hitler,": 2369, "moron": 2370, "certainly": 2371, "argue": 2372, "bad?": 2373, "accepted": 2374, "college": 2375, "hurts": 2376, "muslim's": 2377, "feelings?": 2378, "well,": 2379, "whoopty": 2380, "doo...": 2381, "aint": 2382, "arabia": 2383, "meathead": 2384, "fingerpaint": 2385, "poop": 2386, "crakkka": 2387, "crakka": 2388, "500": 2389, "fool": 2390, "fit": 2391, "af": 2392, "discovered": 2393, "bacon": 2394, "wrapped": 2395, "donuts": 2396, "final": 2397, "form": 2398, "uses": 2399, "cameraman:": 2400, "understan-": 2401, "psychic": 2402, "someday": 2403, "one:": 2404, "steven": 2405, "hawking": 2406, "pump": 2407, "numbers": 2408, "up.": 2409, "rookie": 2410, "perfectly": 2411, "couch": 2412, "it'd": 2413, "proud": 2414, "redneck": 2415, "bro": 2416, "cringe": 2417, "lie": 2418, "christmas": 2419, "easter": 2420, "nerve": 2421, "\"don't": 2422, "me\"": 2423, "20th": 2424, "fidget": 2425, "spinner": 2426, "assad:": 2427, "smarter": 2428, "yours,": 2429, "hamid:": 2430, "supposed": 2431, "slap": 2432, "pijama": 2433, "leaders": 2434, "riots": 2435, "april": 2436, "n-word": 2437, "typical": 2438, "dumbass": 2439, "internet": 2440, "~": 2441, "sarah": 2442, "sister": 2443, "rice": 2444, "range": 2445, "10": 2446, "country.": 2447, "contries": 2448, "job...": 2449, "jobs": 2450, "25,000": 2451, "percap?": 2452, "strength": 2453, "no.": 2454, "man.": 2455, "ape": 2456, "russian": 2457, "flag": 2458, "best!": 2459, "mind": 2460, "song": 2461, "planning": 2462, "all\"": 2463, "alright": 2464, "ankle": 2465, "looking": 2466, "explosive": 2467, "personality": 2468, "chicago": 2469, "advantage": 2470, "u.n.": 2471, "foreign": 2472, "aid-funded": 2473, "housing": 2474, "benefits": 2475, "\"death": 2476, "west!\"": 2477, "caused": 2478, "thinks": 2479, "cleaned": 2480, "trynna": 2481, "titty": 2482, "brain": 2483, "washing": 2484, "six": 2485, "cancer:": 2486, "end": 2487, "man's": 2488, "career": 2489, "parent": 2490, "flavors": 2491, "salty": 2492, "me:": 2493, "savages": 2494, "cute,": 2495, "option": 2496, "slipped": 2497, "asking": 2498, "book": 2499, "said...": 2500, "irish": 2501, "sham": 2502, "hill": 2503, "scrape": 2504, "fetus": 2505, "defetus": 2506, "remove": 2507, "blowing": 2508, "dream": 2509, "ku": 2510, "klux": 2511, "klan": 2512, "william": 2513, "democrat,": 2514, "\"shawarma\",": 2515, "allah": 2516, "text": 2517, "home.": 2518, "homeless": 2519, "ethiopia": 2520, "dudes": 2521, "sort": 2522, "understand?": 2523, "sees": 2524, "sent": 2525, "hell": 2526, "ultimate": 2527, "terrorist": 2528, "lure": 2529, "position": 2530, "decoy": 2531, "wish": 2532, "privilege": 2533, "kept": 2534, "warrant": 2535, "exploded": 2536, "coke": 2537, "constitution": 2538, "written": 2539, "crack": 2540, "addict": 2541, "destructive": 2542, "alcohol": 2543, "abuse": 2544, "life,": 2545, "finds": 2546, "wanted": 2547, "hang": 2548, "gays,": 2549, "prefer": 2550, "morning": 2551, "america.": 2552, "shit,": 2553, "dust": 2554, "dad,": 2555, "son,": 2556, "moderate": 2557, "radical": 2558, "follow": 2559, "20$": 2560, "ramit": 2561, "inmah": 2562, "ashol": 2563, "ramadan": 2564, "rely": 2565, "upon": 2566, "confusing": 2567, "hollow": 2568, "coa$ter": 2569, "pudding": 2570, "\"i'd": 2571, "\"fuck": 2572, "hijab": 2573, "surgery": 2574, "grinds": 2575, "gears?": 2576, "...because": 2577, "selfie": 2578, "*hits": 2579, "spelled": 2580, "scientist": 2581, "cure": 2582, "manual": 2583, "automatic": 2584, "rebuilt": 2585, "words": 2586, "moments": 2587, "destruction": 2588, "hiroshima": 2589, "hindu": 2590, "india.": 2591, "true?": 2592, "town": 2593, "hoe": 2594, "calls": 2595, "catlyn": 2596, "buys": 2597, "them!": 2598, "reported": 2599, "weak": 2600, "minded": 2601, "sammich": 2602, "itself": 2603, "children,": 2604, "safety": 2605, "fraud": 2606, "alien,": 2607, "ineligible": 2608, "deportable!": 2609, "ice,": 2610, "humper": 2611, "hump": 2612, "act?": 2613, "brought": 2614, "dollar": 2615, "rob": 2616, "midgets": 2617, "time,": 2618, "watering": 2619, "to...": 2620, "meowschwitz": 2621, "her,": 2622, "iz": 2623, "fuckin": 2624, "nah?": 2625, "fighter": 2626, "fragile": 2627, "self": 2628, "worth": 2629, "stronger": 2630, "arse": 2631, "library": 2632, "books": 2633, "section": 2634, "academy": 2635, "graduation": 2636, "ceremony": 2637, "washington": 2638, "fruit": 2639, "vegetable": 2640, "praise": 2641, "72": 2642, "virgins": 2643, "mothers": 2644, "multiple": 2645, "created": 2646, "modern": 2647, "ghetto": 2648, "toes": 2649, "gang": 2650, "signs": 2651, "spot": 2652, "honor": 2653, "killings": 2654, "mix": 2655, "breed": 2656, "preserve": 2657, "comment": 2658, "sacred": 2659, "ass.": 2660, "deserve": 2661, "it.": 2662, "perfect": 2663, "seeing": 2664, "range?": 2665, "across": 2666, "corpse": 2667, "attitude": 2668, "americans..": 2669, "delusional": 2670, "palestinian": 2671, "saddle": 2672, "waking": 2673, "dark,": 2674, "\"we": 2675, "28": 2676, "invaders": 2677, "7": 2678, "fuckers": 2679, "peace?": 2680, "silence": 2681, "phone": 2682, "service": 2683, "female": 2684, "amputee": 2685, "act": 2686, "surprise": 2687, "time!": 2688, "broke": 2689, "gifts": 2690, "elevator": 2691, "guy...": 2692, "raise": 2693, "appeal": 2694, "robots": 2695, "beaten": 2696, "hungerstruck!": 2697, "disability": 2698, "stephen": 2699, "e.t.?": 2700, "e.t.": 2701, "learned": 2702, "english": 2703, "home!": 2704, "dangerous": 2705, "instagram": 2706, "helmet": 2707, "cousins": 2708, "ex's.": 2709, "y's.": 2710, "like,": 2711, "\"y": 2712, "you?!?\"": 2713, "nail": 2714, "suffer": 2715, "pisses": 2716, "8": 2717, "baking": 2718, "soda": 2719, "nazis": 2720, "pot": 2721, "diverse": 2722, "6,000,000": 2723, "streak": 2724, "boat": 2725, "sea": 2726, "monkeys": 2727, "michael": 2728, "farming": 2729, "realizing": 2730, "smiling": 2731, "situation": 2732, "traitor": 2733, "added": 2734, "serious": 2735, "early": 2736, "3rd": 2737, "whatever": 2738, "cop": 2739, "\"you": 2740, "remain": 2741, "silent\"": 2742, "holding": 2743, "stops": 2744, "samuel,": 2745, "sheriff": 2746, "leave\"": 2747, "harvey's": 2748, "chasing": 2749, "fly": 2750, "everybody,": 2751, "train": 2752, "look!": 2753, "johnny": 2754, "heeeeaad": 2755, "shoulders": 2756, "wheel": 2757, "frame": 2758, "sanders": 2759, "public": 2760, "son...": 2761, "terror": 2762, "attack": 2763, "bastards": 2764, "mom.": 2765, "cosby": 2766, "convicted?": 2767, "matt": 2768, "harvey": 2769, "weinstein": 2770, "charlie": 2771, "sheen": 2772, "unarmed": 2773, "wax": 2774, "orgasm...": 2775, "...shoots": 2776, "ahead": 2777, "lmco": 2778, "lamp": 2779, "grammar": 2780, "leeroy!": 2781, "\"what": 2782, "transgender": 2783, "rejection": 2784, "reality,": 2785, "leads": 2786, "anxiety,": 2787, "depression,": 2788, "cases": 2789, "self-mutilation": 2790, "and/or": 2791, "suicide.": 2792, "healthy": 2793, "whites": 2794, "wine": 2795, "elf": 2796, "shelf": 2797, "cute.": 2798, "cheating": 2799, "maga": 2800, "2020": 2801, "omar:": 2802, "side": 2803, "for?": 2804, "stamps": 2805, "healthcare": 2806, "too?": 2807, "punching": 2808, "$20": 2809, "hould": 2810, "see?": 2811, "foil": 2812, "jewsy": 2813, "medium": 2814, "rare": 2815, "bus": 2816, "smoochies": 2817, "birthday!!!": 2818, "niether": 2819, "football": 2820, "blowjob": 2821, "local": 2822, "market": 2823, "powerful": 2824, "boss!": 2825, "original": 2826, "ww2": 2827, "expensive": 2828, "netflix": 2829, "bill?": 2830, "extinct": 2831, "feeling": 2832, "neighbor's": 2833, "invention": 2834, "taken": 2835, "pound": 2836, "intelligence": 2837, "evidence": 2838, "mueller": 2839, "collusion": 2840, "clown": 2841, "what,": 2842, "pen": 2843, "weapons": 2844, "caucasian": 2845, "sign": 2846, "bag": 2847, "popcorn": 2848, "microwave": 2849, "senior": 2850, "center:": 2851, "golf?": 2852, "porn.": 2853, "obama,": 2854, "agenda": 2855, "helped": 2856, "list": 2857, "jamal!": 2858, "pregnant!!!": 2859, "european": 2860, "champion": 2861, "1942-1944": 2862, "rage": 2863, "\"pick": 2864, "lane": 2865, "grocery": 2866, "cart": 2867, "groom": 2868, "wedding": 2869, "innocent": 2870, "setting": 2871, "kidding,": 2872, "retarded.": 2873, "spit": 2874, "out\"": 2875, "job?": 2876, "hiring": 2877, "experience": 2878, "haters!": 2879, "patient.": 2880, "wave": 2881, "gnomesaying?": 2882, "math": 2883, "exsisted": 2884, "whoever": 2885, "photoshopped": 2886, "huge": 2887, "jerk": 2888, "cooker": 2889, "again.": 2890, "pedophiles": 2891, "hanging": 2892, "stands": 2893, "taco": 2894, "wiping": 2895, "gary?": 2896, "gary": 2897, "pados": 2898, "wale": 2899, "pandit": 2900, "jee": 2901, "cop:": 2902, "takes": 2903, "monopoly": 2904, "seriously": 2905, "multiculturalism": 2906, "you..": 2907, "entitled": 2908, "earn": 2909, "haram": 2910, "addiction": 2911, "disease": 2912, "chlamydia": 2913, "crotch": 2914, "yet": 2915, "evolved": 2916, "shut.": 2917, "changes": 2918, "that!": 2919, "anjem": 2920, "choudary": 2921, "insults": 2922, "share!": 2923, "floating": 2924, "fucks": 2925, "kids,": 2926, "mine": 2927, "goddamn": 2928, "baby,": 2929, "pets": 2930, "slander": 2931, "prophet": 2932, "90": 2933, "mph": 2934, "pre-schoolers": 2935, "crossing": 2936, "begins": 2937, "popular,": 2938, "talked": 2939, "about,": 2940, "film": 2941, "portraying": 2942, "murderous": 2943, "responds": 2944, "murdering": 2945, "confederate": 2946, "prove": 2947, "suggest": 2948, "puppy": 2949, "forgot": 2950, "price": 2951, "sticky": 2952, "spastic": 2953, "drinking": 2954, "beer,": 2955, "breath": 2956, "potential": 2957, "gorilla": 2958, "38": 2959, "excuse": 2960, "here?": 2961, "course,": 2962, "2019.": 2963, "anywhere": 2964, "bombathon": 2965, "ends": 2966, "june": 2967, "24": 2968, "1m": 2969, "plug": 2970, "weddings": 2971, "poke": 2972, "next.\"": 2973, "funerals": 2974, "ahmed": 2975, "returning": 2976, "coffee": 2977, "maker": 2978, "such": 2979, "pigs,": 2980, "date,": 2981, "social": 2982, "status": 2983, "classifications": 2984, "negro": 2985, "indian": 2986, "\"n\"": 2987, "word": 2988, "offend": 2989, "ten": 2990, "experiments": 2991, "shower": 2992, "dress": 2993, "meah": 2994, "apples.": 2995, "apples": 2996, "calculate": 2997, "radius": 2998, "men's": 2999, "stress": 3000, "kissing": 3001, "host": 3002, "ocasio-cortez": 3003, "brett": 3004, "kavanaugh": 3005, "grabbed": 3006, "\"dangerously": 3007, "...if": 3008, "pack": 3009, "followers": 3010, "apple,": 3011, "type": 3012, "mission": 3013, "divide": 3014, "dividing": 3015, "illegals": 3016, "actual": 3017, "citizens": 3018, "brings": 3019, "sizes": 3020, "wet": 3021, "leaving": 3022, "overnight": 3023, "attract": 3024, "electronics": 3025, "spooks": 3026, "loaf": 3027, "bread": 3028, "monday": 3029, "skul": 3030, "sarafina": 3031, "coast": 3032, "online": 3033, "mean,": 3034, "yellow": 3035, "meth": 3036, "education": 3037, "labor": 3038, "seconds": 3039, "chill": 3040, "referring": 3041, "people's": 3042, "color...": 3043, "bang": 3044, "satan": 3045, "amused": 3046, "overly": 3047, "attached": 3048, "wives": 3049, "gf": 3050, "tail": 3051, "him.": 3052, "require": 3053, "also": 3054, "wiener": 3055, "pit": 3056, "rip": 3057, "arms": 3058, "paper": 3059, "females": 3060, "jump": 3061, "turkey": 3062, "meat": 3063, "mixed": 3064, "\"a": 3065, "grey": 3066, "speed": 3067, "chase": 3068, "blasting": 3069, "wake": 3070, "obama's": 3071, "charge": 3072, "email": 3073, "hi": 3074, "cis": 3075, "deserves": 3076, "chance": 3077, "glad": 3078, "dodged": 3079, "tight": 3080, "asf": 3081, "anime": 3082, "hentai": 3083, "want?": 3084, "biggest": 3085, "sock": 3086, "doorknob": 3087, "sleeps": 3088, "blow-up": 3089, "doll": 3090, "neighbors": 3091, "cents": 3092, "jerky": 3093, "points": 3094, "clock": 3095, "pretend": 3096, "hotline,": 3097, "suicidal": 3098, "four": 3099, "ovens": 3100, "dishwashers": 3101, "feelings": 3102, "stuff": 3103, "crashed": 3104, "again?": 3105, "becomes": 3106, "immediately": 3107, "kills": 3108, "driving": 3109, "jolo": 3110, "harvest": 3111, "challenge": 3112, "handjob": 3113, "table": 3114, "49": 3115, "christchurch": 3116, "mosques": 3117, "him,": 3118, "wheelchair.\"": 3119, "packages": 3120, "josh": 3121, "prevent": 3122, "advice": 3123, "japan": 3124, "soars": 3125, "highest": 3126, "temperature": 3127, "recorded:": 3128, "106": 3129, "degrees": 3130, "kiddo": 3131, "demonstration": 3132, "beauty": 3133, "arab": 3134, "people...": 3135, "trashy": 3136, "collection": 3137, "wife,": 3138, "violence,": 3139, "quite": 3140, "putin": 3141, "wins": 3142, "elections": 3143, "scouts": 3144, "jews?": 3145, "aux": 3146, "influenced": 3147, "britain": 3148, "french": 3149, "weeks": 3150, "randomly": 3151, "deciding": 3152, "bake": 3153, "\"ape\"": 3154, "whitaker": 3155, "holy": 3156, "enslaver": 3157, "armed": 3158, "random": 3159, "realise": 3160, "mother's": 3161, "visit": 3162, "illness": 3163, "him?": 3164, "kung": 3165, "tom": 3166, "fell": 3167, "regular": 3168, "lines": 3169, "krispies": 3170, "kellogg's": 3171, "themselves": 3172, "smoking": 3173, "sex?": 3174, "citizen": 3175, "creature": 3176, "downs": 3177, "scissors": 3178, "loosing": 3179, "beloved": 3180, "humpers": 3181, "boobs": 3182, "omg": 3183, "wilson": 3184, "pill": 3185, "crush": 3186, "leading": 3187, "chewing": 3188, "1600s": 3189, "playing": 3190, "spell": 3191, "emotion": 3192, "rape,": 3193, "you.": 3194, "decline": 3195, "todd...": 3196, "moms": 3197, "plastic": 3198, "tragedy!!": 3199, "sooo": 3200, "gorillas": 3201, "humans": 3202, "quick,": 3203, "shootings": 3204, "sports": 3205, "horses": 3206, "people.": 3207, "calm": 3208, "periods": 3209, "\"when": 3210, "hammer,": 3211, "\"have": 3212, "anger": 3213, "management": 3214, "forehead": 3215, "competition": 3216, "india": 3217, "judge": 3218, "potatoes": 3219, "answering": 3220, "what!?": 3221, "import": 3222, "grandfather": 3223, "masturbate": 3224, "fuel": 3225, "here!": 